export const db = [
  {
    id: '1',
    title: 'example1',
    body: 'Данные будут подтягиваться с бека(изображение сохраненного решения)',
  },
  {
    id: '2',
    title: 'simple task',
    body: 'Данные будут подтягиваться с бека(изображение сохраненного решения)',
  },
  {
    id: '3',
    title: 'hard task',
    body: 'Данные будут подтягиваться с бека(изображение сохраненного решения)',
  },
  {
    id: '4',
    title: 'task',
    body: 'Данные будут подтягиваться с бека(изображение сохраненного решения)',
  },
  {
    id: '5',
    title: 'simple task on javascript',
    body: 'Данные будут подтягиваться с бека(изображение сохраненного решения)',
  },
  {
    id: '6',
    title: 'task123',
    body: 'Данные будут подтягиваться с бека(изображение сохраненного решения)',
  },
];
